export const PrivacyNotice = () => {
    return (
        <div className="mt-8">
            <h1 className="mb-10 text-3xl md:text-5xl font-bold text-center">Политика конфиденциальности, согласие на обработку персональных
                данных</h1>

            <div className="bg-white rounded-field p-8">
                <p><strong>Индивидуальный Предприниматель Минакова Мария
                    Алексеевна</strong></p>
                <p>Наш сайт уважает и соблюдает законодательство РФ.</p>
                <p><a
                    href="https://vk.com/centr_psi" className="link">Если у вас есть вопросы - пишите нам ВКонтакте -
                    https://vk.com/centr_psi</a></p>
                <p>Также мы уважаем Ваше право и соблюдаем
                    конфиденциальность при заполнении, передаче и хранении ваших конфиденциальных сведений. Мы
                    запрашиваем Ваши персональные данные исключительно для информирования и предоставления наших
                    образовательных услуг <strong>(ИП Минакова Мария Алексеевна).</strong></p>
                <p>Персональные данные
                    - это информация, относящаяся к субъекту персональных данных, то есть, к потенциальному
                    покупателю. В частности, это фамилия, имя и отчество, дата рождения, адрес, контактные
                    реквизиты
                    (телефон, адрес электронной почты), семейное, имущественное положение и иные данные,
                    относимые
                    Федеральным законом от 27 июля 2006 года № 152-ФЗ «О персональных данных» (далее – «Закон»)
                    к
                    категории персональных данных.</p>
                <p>Если Вы разместили Ваши контактные данные на нашем сайте,
                    то Вы автоматически согласились на обработку данных и дальнейшую передачу Ваших контактных
                    данных нашим менеджерам.В случае отзыва согласия на обработку своих персональных данных мы
                    обязуемся удалить Ваши персональные данные в срок не позднее 3 рабочих дней.</p>
                <p>Этот сайт
                    использует cookies. Если вы продолжаете без изменения настроек cookies, вы соглашаетесь на
                    их
                    использование. Вы можете изменить настройки по вашему желанию. Используйте файлы помощи к
                    вашему
                    текущему браузеру, чтобы узнать, как это сделать. Не оставляйте на сайте ваши персональные
                    данные. Используйте сайт в случае полного согласия с условиями его использования. Напишите
                    нам
                    на почту <a href="mailto:centr-psihologii@yandex.ru">centr-psihologii@yandex.ru</a> для
                    затребования условий использования сайта и политики конфиденциальности. На сайте
                    используется
                    обращение от третьего лица, в соответствии с литературными нормами.&nbsp;</p>
                <p>Мы высоко ценим
                    Ваш интерес к нашему проекту. Защита персональных данных для нас очень важна.Мы не даем
                    ложных
                    гарантий, что наши учебные материалы приведут к определенному результату. Ваш результат
                    зависит
                    от того, насколько верно вы примените наши советы и полезные материалы.&nbsp;Мы даем только
                    1
                    честное обещание: мы лично будем вам во всем помогать.</p>
                <p>Мы соблюдаем правила защиты
                    персональных данных и защиты ваших данных от несанкционированного доступа третьих лиц
                    (защита
                    персональных данных).</p>
                <p>Заполнение формы с контактными данными означает безоговорочное
                    согласие с настоящей Политикой конфиденциальности и указанными в ней условиями обработки
                    персональной информации.</p>
                <p>Ниже приводится информация об обработке персональных данных.</p>
                <p>1. Персональные данные. Цель сбора и обработки персональных данных.<br/>1.1. Вы всегда можете
                    посетить данную страницу, не раскрывая никакой персональной информации.<br/>1.2. Под
                    персональными данными понимается любая информация, относящаяся к определенному или
                    определяемому на основании такой информации физическому лицу.<br/>1.3. Наш тренинг-центр
                    собирает и использует персональные данные, необходимые для выполнения Вашего запроса, это –
                    фамилия, имя, телефон и электронный адрес.<br/>1.4. Наш тренинг-центр не проверяет
                    достоверность персональных данных, предоставляемых физическими лицами, и не проверяет их
                    дееспособность.<br/>2. Условия обработки персональной информации покупателя и её передачи
                    третьим лицам.<br/>2.1. При обработке персональных данных посетителей сайта наш
                    тренинг-центр руководствуется Федеральным законом РФ «О персональных данных».<br/>2.2. В
                    отношении персональной информации покупателя сохраняется ее конфиденциальность.<br/>2.3. Наш
                    тренинг-центр не передает персональные данные третьим лицам.<br/>3. Меры, применяемые для
                    защиты персональной информации пользователей.</p>
                <p>Мы принимает необходимые и достаточные
                    организационные и технические меры для защиты персональной информации пользователя от
                    неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования,
                    распространения, а также от иных неправомерных действий с ней третьих лиц.</p>
                <p><strong>Таким
                    образом, регистрируясь на наших сайтах Вы делаете следующее:</strong></p>
                <p><strong>"
                    «Настоящим я даю согласие на обработку персональных данных»</strong><br/>Заполняя настоящую
                    форму, в соответствии с требованиями статьи 9 Федерального закона от 27.07.2006 № 152-ФЗ «О
                    персональных данных», я подтверждаю свое согласие на обработку вносимых в форму моих
                    персональных данных, лицом оказывающим услуги на основании данной формы (далее Оператор),
                    том числе:<br/>1) фамилию, имя, отчество;<br/>2) контактный номер телефона;<br/>3) адрес
                    электронной почты;<br/>4) фактический адрес проживания;<br/>Предоставляю Оператору право
                    осуществлять все действия (операции) с моими персональными данными, включая сбор,
                    систематизацию, накопление, хранение, обновление, изменение, использование, обезличивание,
                    блокирование, уничтожение.<br/>Целью обработки персональных данных является оказание мне
                    услуг на основании заполненной формы.Оператор имеет право на обмен (прием и передачу) моими
                    персональными данными с использованием машинных носителей или по каналам связи, с
                    соблюдением мер, обеспечивающих их защиту от несанкционированного доступа.Настоящее согласие
                    действует бессрочно, срок хранения моих персональных данных не ограничен.Оставляю за собой
                    право отозвать свое согласие посредством составления соответствующего письменного документа,
                    который может быть направлен мной в адрес Оператора по почте заказным письмом с уведомлением
                    о вручении либо вручен лично под расписку представителю Оператора. "</p>
                <p>Минакова Мария
                    Алексеевна (далее Минакова Мария Алексеевна или Администрация) обязуется сохранять Вашу
                    конфиденциальность в сети Интернет. Настоящая Политика Конфиденциальности, рассказывает о
                    том, как собираются, обрабатываются и хранятся Ваши личные данные. Администрация уделяет
                    большое внимание защите личной информации пользователей. Пользуюсь сайтом Минакова Мария
                    Алексеевна, пользователь тем самым дает согласие на применение правил сбора и использования
                    данных, изложенных в настоящем документе.&nbsp;<br/><strong>Если Вы не согласны с условиями
                        нашей политики конфиденциальности, не используйте сайты проекта " Минакова Мария
                        Алексеевна " .</strong></p>
                <p>Собираемая информация.<br/>Администрация не собирает
                    никакой запрещенной личной информации о пользователе. Однако, личную информацию пользователя
                    могут собирать внешние организации (третьи стороны), предоставляющие инструменты для сбора
                    информации о состоянии сайта. По этой причине, Минакова Мария Алексеевна снимает с себя
                    ответственность по сохранению конфиденциальности данных пользователя. С Условиями
                    Конфиденциальности третьих сторон, пользователь может ознакомиться на их сайтах.</p>
                <p>Прочая информация.<br/>Дети не могут пользоваться данным сайтом.</p>
                <p>Ваши персональные
                    данные:<br/>Согласно новому закону от 1 июля 2017 года:</p>
                <p>Если Вы получаете нашу e-mail
                    рассылку, значит Вы подписывались на нее при приобретение (на возмездной или безвозмездной
                    основе) одного или нескольких из моих продуктов.Как следствие, мы получили Ваши персональные
                    данные, указанные Вами в форме регистрации.<br/>Как правило, это: фамилия, имя, отчество,
                    телефон, е-мейл.</p>
                <p>В соответствии с требованиями Федерального закона РФ "О персональных
                    данных" от 27.07.2006 N 152-ФЗ”,<br/>мы храним и обрабатываем эти данные, о чем уведомляли
                    Вас путем размещения Политики конфиденциальности проекта “Минакова Мария Алексеевна” на
                    странице с соответствующим продуктом.Мы не проверяем достоверность предоставленных Вами
                    данных и используем их исключительно с целью предоставления Вам актуальной информации о
                    продуктах и программах Минаковой Марии, а также для оказания Вам приобретенных
                    информационно-образовательных услуг.</p>
                <p>Если вы против того, чтобы мы бессрочно
                    обрабатывали ваши персональные данные, в соответствии с Политикой конфиденциальности
                    проектов “Минакова Мария Алексеевна”,<br/>то Вы можете легко удалить все свои данные из
                    моего проекта по нажатию на специальную ссылку по ОТПИСКЕ ОТ РАССЫЛКИ в каждом
                    письме.<strong>В этом случае вы больше не будете получать наши рассылки в будущем.</strong>
                </p>
                <p>Вы также можете отписаться от нашей рассылки, если не хотите больше получать ее, нажав на
                    кнопку отписаться в конце письма.При этом все приобретенные ранее продукты останутся
                    доступными в Вашем личном кабинете.</p>
                <p><a href="https://vk.com/centr_psi"><strong>Если у
                    вас есть вопросы - пишите нам ВКонтакте - https://vk.com/centr_psi</strong></a>&nbsp;А также
                    пишите на нашу почту: <a
                        href="mailto:centr-psihologii@yandex.ru">centr-psihologii@yandex.ru</a>. И звоните по
                    телефону: 8 (968) 811-00-30</p>
                <p>Дополнительная информация:<br/>Правовое основание
                    обработки персональных данных<br/>Руководствуясь Конституцией Российской Федерации; Трудовым
                    кодексом Российской Федерации (Федеральным законом от 30.12.2001 № 197-ФЗ); Гражданским
                    кодексом Российской Федерации; Налоговым кодексом Российской Федерации; Федеральным законом
                    от 27.07.2006 № 152-ФЗ «О персональных данных»; Федеральным законом от 27.07.2006 № 149-ФЗ
                    «Об информации, информационных технологиях и о защите информации»; Федеральным законом от
                    08.08.2001 № 129-ФЗ «О государственной регистрации юридических лиц и индивидуальных
                    предпринимателей»; Федеральным законом от 06.12.2011 № 402-ФЗ «О бухгалтерском учете»;
                    Свидетельство о государственной регистрации физического лица в качестве индивидуального
                    предпринимателя №ВАШ НОМЕР ОГРНИП от 10.03.2016</p>
                <p>Цель обработки персональных
                    данных<br/>C целью обработки, регистрации сведений, необходимых для оказания услуг в области
                    образования и маркетинга (Для подготовки образовательных материалов, а также для
                    индивидуальной подачи материалов в обучающей емейл-рассылке, информационной емейл-рассылке и
                    в статьях на сайте. Для выполнения договорных обязательств (например : ФИО и адрес для
                    доставки оплаченного товара).</p>
                <p>Описание мер, предусмотренных статьями 18.1. и 19<br/>По
                    Статье 18.1. – 1) Ответственное лицо назначено; 2) Документация составлена, и издана; 3)
                    Технические меры обеспечения подготовлены и применены (например использование Сертификатов
                    Безопасности, для подключения к Сайту по https протоколу); 4) Внутренний контроль и аудит
                    мер обеспечения безопасности проводится, и будет проводиться регулярно; 5) Вред в случае
                    нарушения ФЗ — оценён, ущерб будет минимальный, меры предотвращения подготовлены; 6)
                    Работники ознакомлены; По Статье 19. – Угрозы определены; Меры противодействия нарушению
                    закона определены и применены; Контроль и учёт машинных носителей ведётся; Меры обнаружения
                    и контроля за безопасностью данных — применены; Хранение сведений (базы данных) организовано
                    на электронных носителях с паролем, на бумажных носителях - в сейфе. Средства обеспечения
                    безопасности: пароли, строгое разграничение доступа, использование средств антивирусной
                    защиты.</p>
                <p>Средства обеспечения безопасности<br/>Использование только легального
                    лицензионного ПО; Использование подключений по защищённым протоколам к сайтам и базам
                    данных; Хранение ключей-доступов к сайтам и базам данных в защищённом зашифрованном
                    хранилище, с ограниченным доступом; Утвержден перечень лиц, доступ которых к персональным
                    данным, обрабатываемым в информационной системе, необходим для выполнения ими служебных
                    (трудовых) обязанностей; В соответствии с постановлением Правительства от 15.09.2008 № 687
                    лица, осуществляющие обработку персональных данных без использования средств автоматизации,
                    проинформированы об особенностях и правилах осуществления такой обработки, локальными актами
                    установлены места хранения персональных данных и перечень лиц осуществляющих обработку
                    персональных данных.<br/><br/>Сведения об обеспечении безопасности персональных данных…<br/>Определены
                    угрозы безопасности персональных данных; установлен уровень защищенности персональных данных
                    при их обработке в информационной системе; назначено должностное лицо (работник),
                    ответственный за обеспечение безопасности персональных данных в информационной системе;
                    утвержден перечень лиц, доступ которых к персональным данным, обрабатываемым в
                    информационной системе, необходим для выполнения ими служебных (трудовых) обязанностей;
                    организован режим обеспечения безопасности помещения, в котором размещена информационная
                    система, препятствующий возможности неконтролируемого проникновения или пребывания в этом
                    помещении лиц, не имеющих права доступа в это помещение; обеспечена сохранность носителей
                    персональных данных. В соответствии с постановлением Правительства от 15.09.2008 № 687 лица,
                    осуществляющие обработку персональных данных без использования средств автоматизации,
                    проинформированы об особенностях и правилах осуществления такой обработки, локальными актами
                    установлены места<br/><br/>Условие прекращения обработки<br/>Прекращение деятельности ИП;
                    Удаление сайта; Закрытие сайта; Сообщение предоставившего персональные данные, отправленное
                    по email, почте, в личные сообщения в соцсети о том, что он не желает более предоставлять
                    свою персональную информацию и хочет её удалить, или нажатие на специальную кнопку в письме
                    отправленному по email, которое мгновенно приведёт к удалению персональных данных в Базе
                    Данных;<br/><br/>Наименование используемых криптографических средств<br/>SSL-сертификаты; ПО
                    для хранения ключей-доступа, с зашифрованным подключением, и хранением данных в виде
                    зашифрованной информации;</p>
                <p>Спасибо!</p></div>
        </div>
    )
}